<%@ Page Title="" Language="C#" MasterPageFile="~/MainSiteMaster.master" AutoEventWireup="true" CodeFile="History.aspx.cs" Inherits="Aboutus" %>


<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .style2
        {
            height: 721px;
        }
    </style>
    </asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
  
    <div align="center">
        
                <table  width="1262px" align="center" style="background-image: url('/PatanDevi23/img/old3.jpg')">
                    <tr >
                        <td align="center">
                        <br />
                            <h1 style="color: #000000; text-decoration: underline; font-weight: bold; font-size: 30px;" class="wow fadeInUp" data-wow-delay="0.1s">
                                मंदिर का इतिहास </h1>
                        </td>
                    </tr>
                    <tr>
                        <td class="style2">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                         <asp:Image ID="Image2" runat="server" ImageUrl="~/img/gallery/history.JPG" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                            <asp:Image ID="Image3" runat="server" ImageUrl="~/img/DSC_0847.JPG" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                            <asp:Image ID="Image4" runat="server" ImageUrl="~/img/copy.jpg" />
                            <br />
                            <p style="font-size:20px; color: #000000;">
                                गुलजारबाग के पास स्थित श्री बड़ी पटनदेवी मंदिर सती के 51 शक्तिपीठों में प्रमुख 
                                है। जहां शारदीय नवरात्र के दौरान श्रद्धालुओं का तांता लगा रहता है। देश के कई 
                                भागों के लोग यहां माता का आशीर्वाद लेने आते हैं। ऐसी मान्यता है कि यहां सती का 
                                दाहिना जंघा व वस्त्र गिरा था। इसी से इस क्षेत्र का नाम पाटलिपुत्र पड़ा। इस 
                                शक्तिपीठ में काले पत्थर की बनी महाकाली, महालक्ष्मी व महासरस्वती की प्रतिमा 
                                स्थापित है। इसके अलावा यहां भैरव की प्रतिमा भी है। जिसे व्योमकेश के रूप में जाना 
                                जाता है। मान्यता है कि मंदिर में विराजमान प्रतिमाएं सतयुग की हैं। अशोक काल में 
                                यहां माता का छोटा मंदिर था जिसे भक्तों द्वारा बाद में विशाल रूप दिया गया।
                            </p>
                            <h3 style="font-weight: bold; font-size: X-large; color: #000000; text-decoration: underline;">
                                माता सती से जुड़ी पटनेश्वरी मंदिर की कथा-
                            </h3>
                            <p style="font-size:20px; color: #000000;">
                                एक पौराणिक कथा के अनुसार, माता सती अपने मायके में हो रहे यज्ञ में पति भगवान शंकर 
                                को निमंत्रण नहीं मिलने के कारण उनका अपमान सहन नहीं कर सकी और यज्ञ के हवनकुंड में 
                                कूद पड़ी। सती के जलते शरीर को लेकर भगवान शिव तांडव करते हुए आकाश मार्ग से चल पड़े। 
                                भगवान शंकर के क्रोध को शांत करने के लिए भगवान विष्णु ने सुदर्शन चक्र चलाया जिसके 
                                बाद मां का शरीर अलग-अलग जगहों पर कट कर गिरा जो बाद में शक्तिपीठ के रूप में 
                                प्रसिद्ध हुआ।
                            </p>
                            <p style="font-size:20px; color: #000000;">&nbsp;&nbsp;
                                देवी भागवत के अनुसार, सती की दाहिनी जांघ यहां गिरी थी। पूरे देश में सती के 51 
                                शक्तिपीठों में प्रमुख इस उपासना स्थल में माता की तीन स्वरूपों वाली प्रतिमाएं 
                                विराजित हैं। मंदिर में पटन देवी भी दो हैं, <b>छोटी पटन देवी</b> और <b>बड़ी पटन 
                                देवी</b> जिनके लिए अलग-अलग मंदिर हैं। पटना की नगर रक्षिका भगवती पटनेश्वरी हैं जो 
                                छोटी पटन देवी के नाम से भी जानी जाती हैं। यहां मंदिर परिसर में मां महाकाली, 
                                महालक्ष्मी और महासरस्वती की स्वणार्भूषणों, छत्र एवं चंवर के साथ विद्यमान हैं। 
                                मंदिर के पीछे एक बहुत बड़ा गड्ढा है, जिसे पटनदेवी खंदा कहा जाता है। मान्यता के 
                                अनुसार इस स्थान से मूर्तियां अवतरित हुई थीं। बिहार ही नहीं बल्कि पूरे देश में 
                                प्रसिद्ध इस शक्तिपीठ की मूर्तियां सतयुग की मानी जाती हैं।
                            </p>
                            <h3 style="font-weight: bold; font-size: X-large; color: #000000; text-decoration: underline;">
                                पौराणीक पीपल का वृक्ष :-</h3>
                            <p style="font-size:20px; color: #000000;">
                                यह एक ऐसा वृक्ष है , जिसकी शाखाएँ , पूर्णतः खाली है | पौराणीक कथाओं और विश्वासी 
                                भक्तों का यह मानना है की , इसी पेड़ पर कभी - रात्री में तेज हवाओं के साथ वर्षो 
                                पहले माता के घूंघडुओ और पायल की आवाज़ें आती महसूस होती थी | कभी ऐसा लगता था की 
                                स्वयं माँ झुला झुल रही है | इसकी प्रमाणिकता आज भी यहाँ पर माँ अपने तीन प्यारे 
                                उल्लुओं की निगरानी दे कर दर्शाती है | जहाँ शनि देव का स्थान है और आज भी यहाँ के 
                                भक्त माता के आशीर्वाद ग्रहण करने आते है |
                            </p>
                            <p style="font-size:20px; color: #000000;">
                                मंदिर परिसर में ही योनिकुंड है जिसके बारे में कहा जाता है कि इसमें डाली गयी हवन 
                               सामाग्री भष्म के रूप में भूगर्भ में चली जाती है। नवरात्र के दौरान चौबीसो घंटे 
                               भक्तों का तांता लगा रहता है। मां पटनेश्वरी को प्रतिदिन महाप्रसाद के रूप में दिन 
                                में कच्ची व रात में पक्की प्रसाद का भोग लगता है। अगले सुबह घंटा, शंख, मृदंग व 
                               करतल ध्वनि के साथ माता की आरती होती है और फिर श्रद्धालुओं की भीड़ दर्शन को उमड़ 
                               पड़ती है। महाअष्टमी की रात विशेष श्रृंगार भोग के बाद महानिशा पूजा का अनुष्ठान 
                               होता है। यह मंदिर कौलिक मंत्र की सिद्धि के लिए काफी प्रचलित है। यहां पशुओं की 
                                बलि देने की परंपरा रही है। श्रद्धालुओं की मनोकामना पूर्ति के बाद पशु या नारियल 
                              की बलि देते हैं। नवरात्र के अष्टमी, नवमी व रामनवमी के दिन यहां भीड़ उमड़ती है। 
                              नवरात्र में राजधानी के हर भाग से श्रद्धालु यहां दर्शन करने की कामना के साथ 
                                पहुंचते हैं। महंत पं.विजयशंकर गिरि कहते हैं कि नवरात्र के दौरान मां पटनेश्वरी का 
                                दर्शन करने से मनोवांछित फल मिलता है।
                            </p>
                        </td>
                    </tr>
                </table>
    
   </div>   
                         
</asp:Content>